export const data = [
	{
		"name": "Музей Гараж",
		"iso": "Гараж"
	},
	{
		"name": "Дарвинский музей",
		"iso": "Дарвинский музей"
	},
	{
		"name": "Кремль",
		"iso": "Кремль"
	},
	{
		"name": "Малый театр",
		"iso": "Малый театр"
	},
	{
		"name": "МИСиС",
		"iso": "МИСиС"
	},
	{
		"name": "Музей космонавтики",
		"iso": "Музей космонавтики"
	},
	{
		"name": "Музей Булгакова",
		"iso": "Музей Михаила Булгакова"
	},
	{
		"name": "Парк Горького",
		"iso": "Парк Горького"
	},
	{
		"name": "Театр Наций",
		"iso": "Театр Наций"
	},
	{
		"name": "Театр Оперетты",
		"iso": "Театр Оперетты"
	},
	{
		"name": "Театр Сатиры",
		"iso": "Театр Сатиры"
	},
	{
		"name": "Третьяковка",
		"iso": "Третьяковка"
	},
	{
		"name": "Парк Царицыно",
		"iso": "Царицыно"
	},
	{
		"name": "Большой театр",
		"iso": "Большой театр"
	},
	{
		"name": "Музеон",
		"iso": "Музеон"
	},
	{
		"name": "Зоопарк",
		"iso": "Московский зоопарк"
	},
	{
		"name": "Останкино",
		"iso": "Останкино"
	},
	{
		"name": "Красный октябрь",
		"iso": "Красный октябрь"
	},
	{
		"name": "МГУ",
		"iso": "МГУ"
	},
	{
		"name": "Депо",
		"iso": "Депо"
	},
	{
		"name": "Музей импрессионизма",
		"iso": "Музей русского импрессионизма"
	},
	{
		"name": "Сад Эрмитаж",
		"iso": "Эрмитаж"
	}
];